"Medium" = "Middels";
"High" = "Høyt";
"Automatic" = "Automatisk";


// Unlocalized strings



// Unlocalized strings



// Modified strings

"Fans" = "Vifter";
"FANS" = "VIFTER";
"System Controlled" = "Systemkontrollert";
"Hide This Sensor" = "Skjul denne sensoren";
"SENSORS" = "SENSORER";
"No Sensors Found" = "Fant ingen sensorer";
"Edit Fan Rules" = "Rediger vifteregler";
